import * as React from 'react';

import './index.less'

export default class Body extends React.Component {
  render() {
    return(
      <div className="body-container">
        <div className="body-container-left">
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥</p>
          <p>这里或许该有些啥s</p>
          <p>这里或许该有些啥312123</p>
        </div>
      </div>
    )
  }
}